1natsu.insert-br-tag
alefragnani.Bookmarks
bierner.emojisense
BriteSnow.vscode-toggle-quotes
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
HookyQR.beautify
ICS.japanese-proofreading
mkaufman.HTMLHint
mosapride.zenkaku
MS-CEINTL.vscode-language-pack-ja
oderwat.indent-rainbow
PKief.material-icon-theme
ritwickdey.LiveServer
shinnn.stylelint
shyykoserhiy.vscode-spotify
sozercan.slack
spook.easysass
thomaspink.theme-github
VisualStudioExptTeam.vscodeintellicode
Zignd.html-css-class-completion
